Repository: IMIO/Products.MeetingCommunes
Catalog: src/Products/MeetingCommunes/locales/*/LC_MESSAGES/plone.po
Languages: fr

source: MeetingAG
fr: Séance AG

# MeetingCollege
source: City college meeting
fr: Séance du Collège Communal

# MeetingCouncil
source: City council meeting
fr: Séance du Conseil Communal

source: MeetingEM
fr: Séance de l'Etat-Major

source: MeetingItemAG
fr: Point AG

# MeetingItemCollege
source: College item
fr: Point Collège Communal

# MeetingItemCouncil
source: Council item
fr: Point Conseil Communal

source: MeetingItemEM
fr: Point Etat-Major

source: MeetingItemRecurringAG
fr: Point récurrent AG

source: MeetingItemRecurringEM
fr: Point récurrent Etat-Major

source: MeetingItemRecurringZCollege
fr: Point récurrent College

source: MeetingItemRecurringZCouncil
fr: Point récurrent Conseil

source: MeetingItemTemplateAG
fr: Modèle de point AG

source: MeetingItemTemplateEM
fr: Modèle de point Etat-Major

source: MeetingItemTemplateZCollege
fr: Modèle de point Collège

source: MeetingItemTemplateZCouncil
fr: Modèle de point Conseil

source: MeetingItemZCollege
fr: Point Collège

source: MeetingItemZCouncil
fr: Point Conseil

source: MeetingItembp
fr: Point Bureau Permanent

source: MeetingItemcas
fr: Point Conseil de l'Action Sociale

source: MeetingItemcomitee
fr: Point Comité de Concertation

source: MeetingZCollege
fr: Séance Collège

source: MeetingZCouncil
fr: Séance Counseil

source: Meetingbp
fr: Séance du Bureau Permanent

source: Meetingcas
fr: Séance du Conseil de l'Action Sociale

source: Meetingcomitee
fr: Séance du Comité de Concertation

source: accept_but_modify
fr: Accepter avec modifications

source: accepted_but_modified
fr: Accepté avec modifications

source: backToCreated
fr: Remettre "En création"

source: backToDecided
fr: Remettre en "Rédaction du PV"

source: backToFrozen
fr: Remettre en "Gelée"

source: backToItemCreated
fr: Remettre "En création"

source: backToItemFrozen
fr: Remettre en "Gelé"

source: backToPresented
fr: Remettre en "Présenté"

source: backToPrevalidated
fr: Remettre en "Pré-validé"

source: backToProposed
fr: Remettre en "Proposé"

source: backToPublished
fr: Remettre en "Publié"

source: create_to_meeting-config-ag_from_ca
fr: Envoyer vers AG

source: create_to_meeting-config-council_from_meeting-config-college
fr: Envoyer vers Conseil Communal

source: create_to_meeting-config-zcollege_from_em
fr: Envoyer vers Collège

source: create_to_meeting-config-zcollege_from_meeting-config-zcouncil
fr: Envoyer vers Collège

source: create_to_meeting-config-zcouncil_from_meeting-config-zcollege
fr: Envoyer vers Conseil

source: frozen
fr: Gelée

source: itemfrozen
fr: Gelé

source: pre_accept
fr: Accepter provisoirement

source: pre_accepted
fr: Accepté provisoirement
